{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 192,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "¡": 70,
      "£": 71,
      "¤": 72,
      "¨": 73,
      "©": 74,
      "«": 75,
      "¬": 76,
      "®": 77,
      "¯": 78,
      "°": 79,
      "²": 80,
      "´": 81,
      "·": 82,
      "¸": 83,
      "»": 84,
      "¿": 85,
      "×": 86,
      "ø": 87,
      "ı": 88,
      "ɪ": 89,
      "ˆ": 90,
      "ˇ": 91,
      "ː": 92,
      "˓": 93,
      "˘": 94,
      "˚": 95,
      "˛": 96,
      "˺": 97,
      "α": 98,
      "ι": 99,
      "ρ": 100,
      "м": 101,
      "ֆ": 102,
      "ב": 103,
      "ו": 104,
      "ט": 105,
      "י": 106,
      "ל": 107,
      "ם": 108,
      "ע": 109,
      "פ": 110,
      "ױ": 111,
      "،": 112,
      "؏": 113,
      "؛": 114,
      "؟": 115,
      "ء": 116,
      "ا": 117,
      "ب": 118,
      "ة": 119,
      "ت": 120,
      "ث": 121,
      "ج": 122,
      "ح": 123,
      "خ": 124,
      "د": 125,
      "ذ": 126,
      "ر": 127,
      "ز": 128,
      "س": 129,
      "ش": 130,
      "ص": 131,
      "ض": 132,
      "ط": 133,
      "ظ": 134,
      "ع": 135,
      "غ": 136,
      "ف": 137,
      "ق": 138,
      "ك": 139,
      "ل": 140,
      "م": 141,
      "ن": 142,
      "ه": 143,
      "و": 144,
      "ى": 145,
      "ي": 146,
      "٠": 147,
      "١": 148,
      "٢": 149,
      "٣": 150,
      "٤": 151,
      "٥": 152,
      "٦": 153,
      "٧": 154,
      "٨": 155,
      "٩": 156,
      "٪": 157,
      "٫": 158,
      "٬": 159,
      "٭": 160,
      "ٱ": 161,
      "ٲ": 162,
      "ٳ": 163,
      "ٹ": 164,
      "ٺ": 165,
      "ٻ": 166,
      "پ": 167,
      "چ": 168,
      "ڈ": 169,
      "ډ": 170,
      "ڑ": 171,
      "ړ": 172,
      "ڕ": 173,
      "ژ": 174,
      "ڛ": 175,
      "ڤ": 176,
      "ڨ": 177,
      "ک": 178,
      "ڪ": 179,
      "ګ": 180,
      "گ": 181,
      "ڱ": 182,
      "ڳ": 183,
      "ڵ": 184,
      "ڷ": 185,
      "ں": 186,
      "ڼ": 187,
      "ھ": 188,
      "ہ": 189,
      "ۃ": 190,
      "ۄ": 191,
      "ۅ": 192,
      "ۆ": 193,
      "ۈ": 194,
      "ۉ": 195,
      "ۊ": 196,
      "ی": 197,
      "ۍ": 198,
      "ێ": 199,
      "ې": 200,
      "ے": 201,
      "۔": 202,
      "ە": 203,
      "۞": 204,
      "۩": 205,
      "۰": 206,
      "۱": 207,
      "۲": 208,
      "۶": 209,
      "ۿ": 210,
      "ஜ": 211,
      "༄": 212,
      "༅": 213,
      "༺": 214,
      "༻": 215,
      "࿐": 216,
      "ღ": 217,
      "ᄋ": 218,
      "ᅡ": 219,
      "ᅵ": 220,
      "ᆫ": 221,
      "ᴗ": 222,
      "–": 223,
      "—": 224,
      "‘": 225,
      "’": 226,
      "“": 227,
      "”": 228,
      "„": 229,
      "•": 230,
      "…": 231,
      "‹": 232,
      "›": 233,
      "‼": 234,
      "‿": 235,
      "⁉": 236,
      "⁰": 237,
      "⁽": 238,
      "₎": 239,
      "€": 240,
      "⃣": 241,
      "ℓ": 242,
      "™": 243,
      "←": 244,
      "→": 245,
      "↓": 246,
      "↩": 247,
      "↪": 248,
      "↴": 249,
      "⇠": 250,
      "⇢": 251,
      "⇣": 252,
      "⇦": 253,
      "√": 254,
      "≀": 255,
      "≈": 256,
      "⌒": 257,
      "⌚": 258,
      "⌣": 259,
      "⏰": 260,
      "⏱": 261,
      "⏳": 262,
      "①": 263,
      "②": 264,
      "③": 265,
      "④": 266,
      "⑤": 267,
      "⑥": 268,
      "ⓜ": 269,
      "─": 270,
      "━": 271,
      "┃": 272,
      "┄": 273,
      "┅": 274,
      "┈": 275,
      "┉": 276,
      "┊": 277,
      "┋": 278,
      "┏": 279,
      "┓": 280,
      "┛": 281,
      "═": 282,
      "║": 283,
      "╬": 284,
      "╭": 285,
      "╮": 286,
      "╯": 287,
      "╰": 288,
      "╱": 289,
      "╲": 290,
      "▂": 291,
      "▄": 292,
      "█": 293,
      "▉": 294,
      "░": 295,
      "▒": 296,
      "▓": 297,
      "■": 298,
      "▪": 299,
      "▫": 300,
      "▬": 301,
      "▶": 302,
      "►": 303,
      "◀": 304,
      "◄": 305,
      "◆": 306,
      "◉": 307,
      "○": 308,
      "◎": 309,
      "●": 310,
      "◕": 311,
      "◤": 312,
      "◥": 313,
      "◦": 314,
      "◾": 315,
      "☀": 316,
      "☁": 317,
      "☂": 318,
      "☄": 319,
      "★": 320,
      "☆": 321,
      "☇": 322,
      "☎": 323,
      "☑": 324,
      "☔": 325,
      "☕": 326,
      "☘": 327,
      "☜": 328,
      "☝": 329,
      "☞": 330,
      "☟": 331,
      "☹": 332,
      "☺": 333,
      "☻": 334,
      "♀": 335,
      "♂": 336,
      "♈": 337,
      "♔": 338,
      "♕": 339,
      "♚": 340,
      "♛": 341,
      "♠": 342,
      "♡": 343,
      "♢": 344,
      "♣": 345,
      "♤": 346,
      "♥": 347,
      "♦": 348,
      "♧": 349,
      "♨": 350,
      "♩": 351,
      "♪": 352,
      "♫": 353,
      "♬": 354,
      "♯": 355,
      "♻": 356,
      "⚘": 357,
      "⚜": 358,
      "⚠": 359,
      "⚡": 360,
      "⚪": 361,
      "⚫": 362,
      "⚽": 363,
      "⛄": 364,
      "⛅": 365,
      "⛈": 366,
      "⛔": 367,
      "✅": 368,
      "✈": 369,
      "✉": 370,
      "✊": 371,
      "✋": 372,
      "✌": 373,
      "✍": 374,
      "✎": 375,
      "✏": 376,
      "✒": 377,
      "✔": 378,
      "✖": 379,
      "✗": 380,
      "✥": 381,
      "✦": 382,
      "✧": 383,
      "✨": 384,
      "✩": 385,
      "✯": 386,
      "✰": 387,
      "✳": 388,
      "✴": 389,
      "✵": 390,
      "✷": 391,
      "✹": 392,
      "✺": 393,
      "✽": 394,
      "✾": 395,
      "✿": 396,
      "❀": 397,
      "❁": 398,
      "❃": 399,
      "❄": 400,
      "❇": 401,
      "❈": 402,
      "❉": 403,
      "❊": 404,
      "❋": 405,
      "❌": 406,
      "❎": 407,
      "❓": 408,
      "❕": 409,
      "❖": 410,
      "❗": 411,
      "❣": 412,
      "❤": 413,
      "❥": 414,
      "❶": 415,
      "❷": 416,
      "❸": 417,
      "❹": 418,
      "➊": 419,
      "➋": 420,
      "➌": 421,
      "➍": 422,
      "➎": 423,
      "➏": 424,
      "➐": 425,
      "➖": 426,
      "➰": 427,
      "⠀": 428,
      "⤵": 429,
      "⬅": 430,
      "⬇": 431,
      "⬛": 432,
      "⭐": 433,
      "⭕": 434,
      "⸀": 435,
      "⿻": 436,
      "、": 437,
      "。": 438,
      "《": 439,
      "》": 440,
      "【": 441,
      "】": 442,
      "〰": 443,
      "〽": 444,
      "ツ": 445,
      "・": 446,
      "ヽ": 447,
      "ㅤ": 448,
      "㊗": 449,
      "㊙": 450,
      "ﭑ": 451,
      "ﭔ": 452,
      "ﭘ": 453,
      "ﭠ": 454,
      "ﮏ": 455,
      "ﮐ": 456,
      "ﮑ": 457,
      "ﮓ": 458,
      "ﮔ": 459,
      "ﮕ": 460,
      "ﮘ": 461,
      "ﮞ": 462,
      "ﮟ": 463,
      "ﮧ": 464,
      "ﮨ": 465,
      "ﮩ": 466,
      "ﮪ": 467,
      "ﮫ": 468,
      "ﮬ": 469,
      "ﮭ": 470,
      "ﮯ": 471,
      "ﮱ": 472,
      "﮼": 473,
      "ﯙ": 474,
      "ﯽ": 475,
      "ﯾ": 476,
      "ﯿ": 477,
      "﴾": 478,
      "﴿": 479,
      "ﷲ": 480,
      "ﷺ": 481,
      "ﷻ": 482,
      "﷼": 483,
      "﷽": 484,
      "ﺀ": 485,
      "ﺁ": 486,
      "ﺂ": 487,
      "ﺃ": 488,
      "ﺄ": 489,
      "ﺅ": 490,
      "ﺆ": 491,
      "ﺇ": 492,
      "ﺈ": 493,
      "ﺊ": 494,
      "ﺋ": 495,
      "ﺌ": 496,
      "ﺍ": 497,
      "ﺎ": 498,
      "ﺏ": 499,
      "ﺐ": 500,
      "ﺑ": 501,
      "ﺒ": 502,
      "ﺓ": 503,
      "ﺔ": 504,
      "ﺕ": 505,
      "ﺖ": 506,
      "ﺗ": 507,
      "ﺘ": 508,
      "ﺙ": 509,
      "ﺚ": 510,
      "ﺛ": 511,
      "ﺜ": 512,
      "ﺝ": 513,
      "ﺞ": 514,
      "ﺟ": 515,
      "ﺠ": 516,
      "ﺡ": 517,
      "ﺢ": 518,
      "ﺣ": 519,
      "ﺤ": 520,
      "ﺦ": 521,
      "ﺧ": 522,
      "ﺨ": 523,
      "ﺩ": 524,
      "ﺪ": 525,
      "ﺫ": 526,
      "ﺬ": 527,
      "ﺭ": 528,
      "ﺮ": 529,
      "ﺯ": 530,
      "ﺰ": 531,
      "ﺱ": 532,
      "ﺲ": 533,
      "ﺳ": 534,
      "ﺴ": 535,
      "ﺵ": 536,
      "ﺶ": 537,
      "ﺷ": 538,
      "ﺸ": 539,
      "ﺹ": 540,
      "ﺺ": 541,
      "ﺻ": 542,
      "ﺼ": 543,
      "ﺽ": 544,
      "ﺾ": 545,
      "ﺿ": 546,
      "ﻀ": 547,
      "ﻁ": 548,
      "ﻂ": 549,
      "ﻃ": 550,
      "ﻄ": 551,
      "ﻆ": 552,
      "ﻇ": 553,
      "ﻈ": 554,
      "ﻉ": 555,
      "ﻊ": 556,
      "ﻋ": 557,
      "ﻌ": 558,
      "ﻏ": 559,
      "ﻐ": 560,
      "ﻑ": 561,
      "ﻒ": 562,
      "ﻓ": 563,
      "ﻔ": 564,
      "ﻕ": 565,
      "ﻖ": 566,
      "ﻗ": 567,
      "ﻘ": 568,
      "ﻙ": 569,
      "ﻚ": 570,
      "ﻛ": 571,
      "ﻜ": 572,
      "ﻝ": 573,
      "ﻞ": 574,
      "ﻟ": 575,
      "ﻠ": 576,
      "ﻡ": 577,
      "ﻢ": 578,
      "ﻣ": 579,
      "ﻤ": 580,
      "ﻥ": 581,
      "ﻦ": 582,
      "ﻧ": 583,
      "ﻨ": 584,
      "ﻩ": 585,
      "ﻪ": 586,
      "ﻫ": 587,
      "ﻬ": 588,
      "ﻭ": 589,
      "ﻮ": 590,
      "ﻯ": 591,
      "ﻰ": 592,
      "ﻱ": 593,
      "ﻲ": 594,
      "ﻳ": 595,
      "ﻴ": 596,
      "ﻵ": 597,
      "ﻶ": 598,
      "ﻷ": 599,
      "ﻸ": 600,
      "ﻹ": 601,
      "ﻻ": 602,
      "ﻼ": 603,
      "｀": 604,
      "｡": 605,
      "･": 606,
      "ﾟ": 607,
      "￼": 608,
      "🅱": 609,
      "🅾": 610,
      "🆗": 611,
      "🆚": 612,
      "🇦": 613,
      "🇧": 614,
      "🇨": 615,
      "🇩": 616,
      "🇪": 617,
      "🇫": 618,
      "🇬": 619,
      "🇭": 620,
      "🇮": 621,
      "🇯": 622,
      "🇰": 623,
      "🇱": 624,
      "🇲": 625,
      "🇳": 626,
      "🇴": 627,
      "🇵": 628,
      "🇶": 629,
      "🇷": 630,
      "🇸": 631,
      "🇹": 632,
      "🇺": 633,
      "🇼": 634,
      "🇾": 635,
      "🇿": 636,
      "🌀": 637,
      "🌇": 638,
      "🌈": 639,
      "🌊": 640,
      "🌌": 641,
      "🌍": 642,
      "🌎": 643,
      "🌐": 644,
      "🌑": 645,
      "🌕": 646,
      "🌙": 647,
      "🌚": 648,
      "🌝": 649,
      "🌞": 650,
      "🌟": 651,
      "🌠": 652,
      "🌤": 653,
      "🌧": 654,
      "🌨": 655,
      "🌰": 656,
      "🌱": 657,
      "🌲": 658,
      "🌳": 659,
      "🌴": 660,
      "🌵": 661,
      "🌷": 662,
      "🌸": 663,
      "🌹": 664,
      "🌺": 665,
      "🌻": 666,
      "🌼": 667,
      "🌾": 668,
      "🌿": 669,
      "🍀": 670,
      "🍁": 671,
      "🍂": 672,
      "🍃": 673,
      "🍇": 674,
      "🍉": 675,
      "🍒": 676,
      "🍓": 677,
      "🍔": 678,
      "🍥": 679,
      "🍫": 680,
      "🍯": 681,
      "🍰": 682,
      "🍷": 683,
      "🍺": 684,
      "🍻": 685,
      "🎀": 686,
      "🎁": 687,
      "🎂": 688,
      "🎆": 689,
      "🎇": 690,
      "🎈": 691,
      "🎉": 692,
      "🎊": 693,
      "🎋": 694,
      "🎐": 695,
      "🎓": 696,
      "🎖": 697,
      "🎗": 698,
      "🎙": 699,
      "🎤": 700,
      "🎥": 701,
      "🎧": 702,
      "🎨": 703,
      "🎩": 704,
      "🎬": 705,
      "🎯": 706,
      "🎵": 707,
      "🎶": 708,
      "🎷": 709,
      "🎸": 710,
      "🎻": 711,
      "🎼": 712,
      "🏁": 713,
      "🏃": 714,
      "🏆": 715,
      "🏠": 716,
      "🏡": 717,
      "🏹": 718,
      "🏻": 719,
      "🏼": 720,
      "🏽": 721,
      "🏾": 722,
      "🏿": 723,
      "🐎": 724,
      "🐑": 725,
      "🐒": 726,
      "🐜": 727,
      "🐝": 728,
      "🐣": 729,
      "🐥": 730,
      "🐪": 731,
      "🐸": 732,
      "🐼": 733,
      "👀": 734,
      "👂": 735,
      "👄": 736,
      "👅": 737,
      "👆": 738,
      "👇": 739,
      "👈": 740,
      "👉": 741,
      "👊": 742,
      "👋": 743,
      "👌": 744,
      "👍": 745,
      "👎": 746,
      "👏": 747,
      "👐": 748,
      "👑": 749,
      "👒": 750,
      "👞": 751,
      "👣": 752,
      "👤": 753,
      "👥": 754,
      "👦": 755,
      "👧": 756,
      "👨": 757,
      "👩": 758,
      "👫": 759,
      "👬": 760,
      "👭": 761,
      "👮": 762,
      "👯": 763,
      "👰": 764,
      "👱": 765,
      "👳": 766,
      "👴": 767,
      "👵": 768,
      "👶": 769,
      "👸": 770,
      "👹": 771,
      "👻": 772,
      "👼": 773,
      "👽": 774,
      "👿": 775,
      "💀": 776,
      "💁": 777,
      "💃": 778,
      "💅": 779,
      "💆": 780,
      "💉": 781,
      "💋": 782,
      "💌": 783,
      "💍": 784,
      "💎": 785,
      "💏": 786,
      "💐": 787,
      "💑": 788,
      "💓": 789,
      "💔": 790,
      "💕": 791,
      "💖": 792,
      "💗": 793,
      "💘": 794,
      "💙": 795,
      "💚": 796,
      "💛": 797,
      "💜": 798,
      "💝": 799,
      "💞": 800,
      "💟": 801,
      "💠": 802,
      "💡": 803,
      "💢": 804,
      "💣": 805,
      "💤": 806,
      "💥": 807,
      "💦": 808,
      "💧": 809,
      "💨": 810,
      "💩": 811,
      "💪": 812,
      "💫": 813,
      "💬": 814,
      "💭": 815,
      "💮": 816,
      "💯": 817,
      "💰": 818,
      "💵": 819,
      "💸": 820,
      "💻": 821,
      "📌": 822,
      "📍": 823,
      "📕": 824,
      "📖": 825,
      "📚": 826,
      "📝": 827,
      "📞": 828,
      "📢": 829,
      "📣": 830,
      "📩": 831,
      "📮": 832,
      "📯": 833,
      "📱": 834,
      "📲": 835,
      "📷": 836,
      "📸": 837,
      "📹": 838,
      "📺": 839,
      "📻": 840,
      "📿": 841,
      "🔁": 842,
      "🔃": 843,
      "🔄": 844,
      "🔅": 845,
      "🔆": 846,
      "🔊": 847,
      "🔐": 848,
      "🔑": 849,
      "🔔": 850,
      "🔕": 851,
      "🔖": 852,
      "🔗": 853,
      "🔘": 854,
      "🔙": 855,
      "🔛": 856,
      "🔝": 857,
      "🔞": 858,
      "🔥": 859,
      "🔨": 860,
      "🔪": 861,
      "🔫": 862,
      "🔮": 863,
      "🔰": 864,
      "🔱": 865,
      "🔲": 866,
      "🔳": 867,
      "🔴": 868,
      "🔵": 869,
      "🔶": 870,
      "🔷": 871,
      "🔸": 872,
      "🔹": 873,
      "🔺": 874,
      "🔻": 875,
      "🔽": 876,
      "🕊": 877,
      "🕋": 878,
      "🕌": 879,
      "🕕": 880,
      "🕺": 881,
      "🖋": 882,
      "🖐": 883,
      "🖕": 884,
      "🖤": 885,
      "🗓": 886,
      "🗣": 887,
      "😀": 888,
      "😁": 889,
      "😂": 890,
      "😃": 891,
      "😄": 892,
      "😅": 893,
      "😆": 894,
      "😇": 895,
      "😈": 896,
      "😉": 897,
      "😊": 898,
      "😋": 899,
      "😌": 900,
      "😍": 901,
      "😎": 902,
      "😏": 903,
      "😐": 904,
      "😑": 905,
      "😒": 906,
      "😓": 907,
      "😔": 908,
      "😕": 909,
      "😖": 910,
      "😗": 911,
      "😘": 912,
      "😙": 913,
      "😚": 914,
      "😛": 915,
      "😜": 916,
      "😝": 917,
      "😞": 918,
      "😟": 919,
      "😠": 920,
      "😡": 921,
      "😢": 922,
      "😣": 923,
      "😤": 924,
      "😥": 925,
      "😦": 926,
      "😧": 927,
      "😨": 928,
      "😩": 929,
      "😪": 930,
      "😫": 931,
      "😬": 932,
      "😭": 933,
      "😮": 934,
      "😯": 935,
      "😰": 936,
      "😱": 937,
      "😲": 938,
      "😳": 939,
      "😴": 940,
      "😵": 941,
      "😶": 942,
      "😷": 943,
      "😸": 944,
      "😹": 945,
      "😺": 946,
      "😻": 947,
      "😿": 948,
      "🙀": 949,
      "🙁": 950,
      "🙂": 951,
      "🙃": 952,
      "🙄": 953,
      "🙅": 954,
      "🙆": 955,
      "🙇": 956,
      "🙈": 957,
      "🙉": 958,
      "🙊": 959,
      "🙋": 960,
      "🙌": 961,
      "🙍": 962,
      "🙎": 963,
      "🙏": 964,
      "🚀": 965,
      "🚈": 966,
      "🚑": 967,
      "🚒": 968,
      "🚓": 969,
      "🚗": 970,
      "🚘": 971,
      "🚨": 972,
      "🚩": 973,
      "🚫": 974,
      "🚬": 975,
      "🚶": 976,
      "🛑": 977,
      "🤐": 978,
      "🤒": 979,
      "🤓": 980,
      "🤔": 981,
      "🤕": 982,
      "🤗": 983,
      "🤘": 984,
      "🤙": 985,
      "🤚": 986,
      "🤝": 987,
      "🤣": 988,
      "🤤": 989,
      "🤦": 990,
      "🤨": 991,
      "🤩": 992,
      "🤪": 993,
      "🤭": 994,
      "🤲": 995,
      "🤷": 996,
      "🥀": 997,
      "🥇": 998,
      "🥰": 999,
      "🥺": 1000,
      "🦅": 1001,
      "🦋": 1002,
      "🧐": 1003,
      "🧡": 1004,
      "##o": 1005,
      "##p": 1006,
      "##و": 1007,
      "##ش": 1008,
      "##ت": 1009,
      "##ر": 1010,
      "##ا": 1011,
      "##ك": 1012,
      "##ل": 1013,
      "##ق": 1014,
      "##ي": 1015,
      "##ب": 1016,
      "##م": 1017,
      "##ن": 1018,
      "##س": 1019,
      "##ج": 1020,
      "##ه": 1021,
      "##خ": 1022,
      "##🤗": 1023,
      "##د": 1024,
      "##ء": 1025,
      "##ع": 1026,
      "##😛": 1027,
      "##😂": 1028,
      "##ی": 1029,
      "##گ": 1030,
      "##ف": 1031,
      "##💜": 1032,
      "##😝": 1033,
      "##😜": 1034,
      "##ک": 1035,
      "##ڈ": 1036,
      "##ﻟ": 1037,
      "##ﻠ": 1038,
      "##ﻔ": 1039,
      "##ﺎ": 1040,
      "##ﻓ": 1041,
      "##ﺔ": 1042,
      "##🎗": 1043,
      "##❤": 1044,
      "##😅": 1045,
      "##ة": 1046,
      "##ط": 1047,
      "##l": 1048,
      "##e": 1049,
      "##t": 1050,
      "##ى": 1051,
      "##3": 1052,
      "##😁": 1053,
      "##r": 1054,
      "##d": 1055,
      "##y": 1056,
      "##n": 1057,
      "##u": 1058,
      "##🔑": 1059,
      "##💖": 1060,
      "##🌾": 1061,
      "##🌸": 1062,
      "##ز": 1063,
      "##٣": 1064,
      "##🌹": 1065,
      "##a": 1066,
      "##j": 1067,
      "##w": 1068,
      "##💚": 1069,
      "##🌟": 1070,
      "##ﮔ": 1071,
      "##ﯙ": 1072,
      "##ﻥ": 1073,
      "##📞": 1074,
      "##😩": 1075,
      "##🤝": 1076,
      "##♥": 1077,
      "##😉": 1078,
      "##♡": 1079,
      "##💙": 1080,
      "##✌": 1081,
      "##5": 1082,
      "##0": 1083,
      "##4": 1084,
      "##1": 1085,
      "##9": 1086,
      "##7": 1087,
      "##👊": 1088,
      "##ث": 1089,
      "##b": 1090,
      "##k": 1091,
      "##ص": 1092,
      "##ح": 1093,
      "##❣": 1094,
      "##ﻮ": 1095,
      "##ﻗ": 1096,
      "##ە": 1097,
      "##✅": 1098,
      "##🙊": 1099,
      "##ض": 1100,
      "##غ": 1101,
      "##s": 1102,
      "##2": 1103,
      "##🎊": 1104,
      "##ظ": 1105,
      "##چ": 1106,
      "##h": 1107,
      "##i": 1108,
      "##ے": 1109,
      "##ﻌ": 1110,
      "##ﻨ": 1111,
      "##٠": 1112,
      "##m": 1113,
      "##🤓": 1114,
      "##c": 1115,
      "##💀": 1116,
      "##😍": 1117,
      "##📢": 1118,
      "##📣": 1119,
      "##😔": 1120,
      "##🌺": 1121,
      "##💞": 1122,
      "##😒": 1123,
      "##ﻷ": 1124,
      "##🙌": 1125,
      "##💔": 1126,
      "##💤": 1127,
      "##ێ": 1128,
      "##😳": 1129,
      "##🌌": 1130,
      "##💘": 1131,
      "##🌷": 1132,
      "##🏻": 1133,
      "##🔹": 1134,
      "##😌": 1135,
      "##ﺭ": 1136,
      "##ﺏ": 1137,
      "##ﻵ": 1138,
      "##ﺷ": 1139,
      "##ﮕ": 1140,
      "##ﺂ": 1141,
      "##ﻝ": 1142,
      "##🤣": 1143,
      "##🔨": 1144,
      "##👈": 1145,
      "##6": 1146,
      "##8": 1147,
      "##😭": 1148,
      "##ذ": 1149,
      "##😴": 1150,
      "##ﺘ": 1151,
      "##ﻤ": 1152,
      "##ﺍ": 1153,
      "##ﻡ": 1154,
      "##ڛ": 1155,
      "##✔": 1156,
      "##ۆ": 1157,
      "##٥": 1158,
      "##٨": 1159,
      "##ھ": 1160,
      "##🤷": 1161,
      "##ﻻ": 1162,
      "##😹": 1163,
      "##✋": 1164,
      "##🏼": 1165,
      "##💐": 1166,
      "##🍀": 1167,
      "##ﺛ": 1168,
      "##ﻘ": 1169,
      "##ﻞ": 1170,
      "##🍁": 1171,
      "##✨": 1172,
      "##f": 1173,
      "##٤": 1174,
      "##😘": 1175,
      "##💕": 1176,
      "##ڤ": 1177,
      "##v": 1178,
      "##🙃": 1179,
      "##✊": 1180,
      "##🔞": 1181,
      "##ﺮ": 1182,
      "##ﺱ": 1183,
      "##🍃": 1184,
      "##💋": 1185,
      "##🚶": 1186,
      "##🎶": 1187,
      "##🖤": 1188,
      "##🤨": 1189,
      "##💌": 1190,
      "##🙈": 1191,
      "##ں": 1192,
      "##🍔": 1193,
      "##😕": 1194,
      "##ﺃ": 1195,
      "##ﺨ": 1196,
      "##ﺹ": 1197,
      "##٢": 1198,
      "##🏿": 1199,
      "##ﻣ": 1200,
      "##ﺣ": 1201,
      "##ﺑ": 1202,
      "##💦": 1203,
      "##👇": 1204,
      "##ﺤ": 1205,
      "##ﻴ": 1206,
      "##ﻚ": 1207,
      "##━": 1208,
      "##╯": 1209,
      "##╮": 1210,
      "##┊": 1211,
      "##🙆": 1212,
      "##🕊": 1213,
      "##ﺳ": 1214,
      "##ﺗ": 1215,
      "##ﻋ": 1216,
      "##😢": 1217,
      "##🙅": 1218,
      "##🙋": 1219,
      "##😤": 1220,
      "##🤦": 1221,
      "##🔥": 1222,
      "##🖐": 1223,
      "##🏽": 1224,
      "##💁": 1225,
      "##🙂": 1226,
      "##😞": 1227,
      "##ﻬ": 1228,
      "##🚨": 1229,
      "##ہ": 1230,
      "##ڕ": 1231,
      "##ﮧ": 1232,
      "##ﮪ": 1233,
      "##💪": 1234,
      "##👏": 1235,
      "##🙏": 1236,
      "##💗": 1237,
      "##💯": 1238,
      "##🤔": 1239,
      "##ﻪ": 1240,
      "##💃": 1241,
      "##📍": 1242,
      "##ﯿ": 1243,
      "##ﻦ": 1244,
      "##ι": 1245,
      "##🎧": 1246,
      "##🔫": 1247,
      "##👍": 1248,
      "##👌": 1249,
      "##g": 1250,
      "##١": 1251,
      "##٩": 1252,
      "##😊": 1253,
      "##🚬": 1254,
      "##🔻": 1255,
      "##ﺠ": 1256,
      "##ﺪ": 1257,
      "##ﻳ": 1258,
      "##💛": 1259,
      "##🔕": 1260,
      "##👀": 1261,
      "##👋": 1262,
      "##ﻭ": 1263,
      "##ﺩ": 1264,
      "##🎁": 1265,
      "##😻": 1266,
      "##👐": 1267,
      "##😱": 1268,
      "##☂": 1269,
      "##☹": 1270,
      "##ٱ": 1271,
      "##٦": 1272,
      "##🌝": 1273,
      "##ﺈ": 1274,
      "##ﻧ": 1275,
      "##ﻰ": 1276,
      "##🌚": 1277,
      "##ﺸ": 1278,
      "##ﻼ": 1279,
      "##☄": 1280,
      "##👑": 1281,
      "##🏃": 1282,
      "##💨": 1283,
      "##™": 1284,
      "##ٲ": 1285,
      "##⁰": 1286,
      "##💫": 1287,
      "##😀": 1288,
      "##✽": 1289,
      "##🤭": 1290,
      "##ڪ": 1291,
      "##⛅": 1292,
      "##❗": 1293,
      "##ژ": 1294,
      "##♂": 1295,
      "##😮": 1296,
      "##🙁": 1297,
      "##ﮬ": 1298,
      "##💭": 1299,
      "##😪": 1300,
      "##☺": 1301,
      "##😄": 1302,
      "##💵": 1303,
      "##💰": 1304,
      "##🇦": 1305,
      "##🇲": 1306,
      "##پ": 1307,
      "##🤙": 1308,
      "##🙄": 1309,
      "##ב": 1310,
      "##❄": 1311,
      "##q": 1312,
      "##🙇": 1313,
      "##👧": 1314,
      "##ٺ": 1315,
      "##😎": 1316,
      "##😖": 1317,
      "##ﻕ": 1318,
      "##🌿": 1319,
      "##ו": 1320,
      "##ﺟ": 1321,
      "##🎵": 1322,
      "##ﺰ": 1323,
      "##❌": 1324,
      "##👎": 1325,
      "##🌙": 1326,
      "##🤤": 1327,
      "##⃣": 1328,
      "##😙": 1329,
      "##💓": 1330,
      "##💝": 1331,
      "##💎": 1332,
      "##ﺻ": 1333,
      "##ﻢ": 1334,
      "##⚜": 1335,
      "##🎬": 1336,
      "##😆": 1337,
      "##👉": 1338,
      "##ﺄ": 1339,
      "##ﺧ": 1340,
      "##י": 1341,
      "##🎉": 1342,
      "##🎈": 1343,
      "##ڵ": 1344,
      "##ᆫ": 1345,
      "##🌼": 1346,
      "##🎤": 1347,
      "##☝": 1348,
      "##ﮐ": 1349,
      "##║": 1350,
      "##ﻛ": 1351,
      "##ﻐ": 1352,
      "##ﺒ": 1353,
      "##ﻈ": 1354,
      "##🚫": 1355,
      "##😧": 1356,
      "##🇸": 1357,
      "##z": 1358,
      "##😬": 1359,
      "##ﻄ": 1360,
      "##ﻂ": 1361,
      "##👽": 1362,
      "##💬": 1363,
      "##ګ": 1364,
      "##√": 1365,
      "##👂": 1366,
      "##٧": 1367,
      "##ﻜ": 1368,
      "##💥": 1369,
      "##🔅": 1370,
      "##🥰": 1371,
      "##ﺀ": 1372,
      "##ڳ": 1373,
      "##🔪": 1374,
      "##😏": 1375,
      "##ﻀ": 1376,
      "##😥": 1377,
      "##▉": 1378,
      "##☁": 1379,
      "##🕺": 1380,
      "##🥺": 1381,
      "##🎼": 1382,
      "##ﻫ": 1383,
      "##ﺴ": 1384,
      "##☆": 1385,
      "##🇴": 1386,
      "##⚽": 1387,
      "##➍": 1388,
      "##💟": 1389,
      "##😈": 1390,
      "##🏾": 1391,
      "##😗": 1392,
      "##🥀": 1393,
      "##ﭠ": 1394,
      "##ﺕ": 1395,
      "##ٹ": 1396,
      "##👆": 1397,
      "##x": 1398,
      "##❓": 1399,
      "##🔴": 1400,
      "##🔐": 1401,
      "##⚠": 1402,
      "##🤲": 1403,
      "##😫": 1404,
      "##😦": 1405,
      "##ڑ": 1406,
      "##ﯽ": 1407,
      "##°": 1408,
      "##🦅": 1409,
      "##ﺐ": 1410,
      "##🙉": 1411,
      "##😨": 1412,
      "##🔸": 1413,
      "##ۈ": 1414,
      "##ﺋ": 1415,
      "##ﺓ": 1416,
      "##ڷ": 1417,
      "##ﮫ": 1418,
      "##🌧": 1419,
      "##🏹": 1420,
      "##ﻑ": 1421,
      "##ﻲ": 1422,
      "##ٻ": 1423,
      "##♤": 1424,
      "##ﻉ": 1425,
      "##ﺼ": 1426,
      "##ﺖ": 1427,
      "##🖕": 1428,
      "##🐪": 1429,
      "##💠": 1430,
      "##♨": 1431,
      "##🔝": 1432,
      "##🐼": 1433,
      "##ﺿ": 1434,
      "##🚗": 1435,
      "##💅": 1436,
      "##ڱ": 1437,
      "##ﭑ": 1438,
      "##➰": 1439,
      "##🤪": 1440,
      "##ۉ": 1441,
      "##ڼ": 1442,
      "##⚡": 1443,
      "##👯": 1444,
      "##ﺾ": 1445,
      "##🎂": 1446,
      "##🏠": 1447,
      "##؏": 1448,
      "##◾": 1449,
      "##😡": 1450,
      "##ﯾ": 1451,
      "##💣": 1452,
      "##😣": 1453,
      "##🌞": 1454,
      "##ۅ": 1455,
      "##🍺": 1456,
      "##💑": 1457,
      "##🏆": 1458,
      "##ﺁ": 1459,
      "##🕋": 1460,
      "##🍂": 1461,
      "##🍒": 1462,
      "##🍉": 1463,
      "##😃": 1464,
      "##פ": 1465,
      "##😑": 1466,
      "##×": 1467,
      "##ﺬ": 1468,
      "##⠀": 1469,
      "##😰": 1470,
      "##☀": 1471,
      "##😇": 1472,
      "##🌈": 1473,
      "##🌱": 1474,
      "##✍": 1475,
      "##🐎": 1476,
      "##α": 1477,
      "##ﺝ": 1478,
      "##ﻃ": 1479,
      "##ﻯ": 1480,
      "##🐸": 1481,
      "##😋": 1482,
      "##🍰": 1483,
      "##ﺌ": 1484,
      "##🧡": 1485,
      "##👄": 1486,
      "##♩": 1487,
      "##⏱": 1488,
      "##✈": 1489,
      "##☕": 1490,
      "##🙍": 1491,
      "##🍓": 1492,
      "##✖": 1493,
      "##♻": 1494,
      "##📌": 1495,
      "##👳": 1496,
      "##👅": 1497,
      "##ﭔ": 1498,
      "##🏡": 1499,
      "##👴": 1500,
      "##🧐": 1501,
      "##🔵": 1502,
      "##🎓": 1503,
      "##⭕": 1504,
      "##ﺞ": 1505,
      "##ډ": 1506,
      "##🎙": 1507,
      "##👿": 1508,
      "##￼": 1509,
      "##🌴": 1510,
      "##ۃ": 1511,
      "##💡": 1512,
      "##❕": 1513,
      "##☻": 1514,
      "##😸": 1515,
      "##🎀": 1516,
      "##👶": 1517,
      "##🇶": 1518,
      "##💆": 1519,
      "##ﻊ": 1520,
      "##ﻩ": 1521,
      "##🌻": 1522,
      "##🎇": 1523,
      "##🎋": 1524,
      "##ﺯ": 1525,
      "##🔆": 1526,
      "##ﻏ": 1527,
      "##←": 1528,
      "##ۍ": 1529,
      "##🌨": 1530,
      "##☔": 1531,
      "##ﻙ": 1532,
      "##😠": 1533,
      "##⬇": 1534,
      "##ﻱ": 1535,
      "##¤": 1536,
      "##🙀": 1537,
      "##💩": 1538,
      "##😐": 1539,
      "##👰": 1540,
      "##💍": 1541,
      "##✿": 1542,
      "##🐑": 1543,
      "##◀": 1544,
      "##🇹": 1545,
      "##🇷": 1546,
      "##🚀": 1547,
      "##😲": 1548,
      "##❁": 1549,
      "##ᅵ": 1550,
      "##ᄋ": 1551,
      "##↪": 1552,
      "##🗣": 1553,
      "##⬅": 1554,
      "##🤚": 1555,
      "##ې": 1556,
      "##🎻": 1557,
      "##ø": 1558,
      "##🇰": 1559,
      "##🇼": 1560,
      "##£": 1561,
      "##↓": 1562,
      "##🇬": 1563,
      "##🤩": 1564,
      "##🌠": 1565,
      "##ﺡ": 1566,
      "##🇾": 1567,
      "##🇪": 1568,
      "##⚪": 1569,
      "##⚫": 1570,
      "##ړ": 1571,
      "##┃": 1572,
      "##🥇": 1573,
      "##🌊": 1574,
      "##🌳": 1575,
      "##®": 1576,
      "##👼": 1577,
      "##🔮": 1578,
      "##ۿ": 1579,
      "##🚑": 1580,
      "##ע": 1581,
      "##🇱": 1582,
      "##😟": 1583,
      "##👻": 1584,
      "##💉": 1585,
      "##⛔": 1586,
      "##۶": 1587,
      "##💢": 1588,
      "##🔰": 1589,
      "##😚": 1590,
      "##ﻹ": 1591,
      "##🇩": 1592,
      "##🇿": 1593,
      "##ﮩ": 1594,
      "##🇧": 1595,
      "##ﻒ": 1596,
      "##۞": 1597,
      "##ღ": 1598,
      "##😷": 1599,
      "##ﷺ": 1600,
      "##ﻶ": 1601,
      "##🤕": 1602,
      "##○": 1603,
      "##♈": 1604,
      "##👭": 1605,
      "##☎": 1606,
      "##🍇": 1607,
      "##˚": 1608,
      "##👹": 1609,
      "##😓": 1610,
      "##🌍": 1611,
      "##ֆ": 1612,
      "##⛈": 1613,
      "##🎆": 1614,
      "##ם": 1615,
      "##✒": 1616,
      "##🚩": 1617,
      "##●": 1618,
      "##ﺶ": 1619,
      "##ﺵ": 1620,
      "##😯": 1621,
      "##ﮨ": 1622,
      "##👤": 1623,
      "##ツ": 1624,
      "##ﺜ": 1625,
      "##ﺚ": 1626,
      "##🇭": 1627,
      "##👒": 1628,
      "##🦋": 1629,
      "##🇮": 1630,
      "##🇳": 1631,
      "##ﺇ": 1632,
      "##ڨ": 1633,
      "##🇵": 1634,
      "##🇫": 1635,
      "##🇯": 1636,
      "##😶": 1637,
      "##👩": 1638,
      "##👣": 1639,
      "##♦": 1640,
      "##☑": 1641,
      "##﮼": 1642,
      "##ﺢ": 1643,
      "##🎯": 1644,
      "##🔙": 1645,
      "##ˆ": 1646,
      "##🎐": 1647,
      "##📻": 1648,
      "##♚": 1649,
      "##ﺲ": 1650,
      "##ı": 1651,
      "##⚘": 1652,
      "##🛑": 1653,
      "##👥": 1654,
      "##🍫": 1655,
      "##🔱": 1656,
      "##😿": 1657,
      "##💧": 1658,
      "##★": 1659,
      "##⛄": 1660,
      "##👫": 1661,
      "##👬": 1662,
      "##▪": 1663,
      "##👦": 1664,
      "##¸": 1665,
      "##✏": 1666,
      "##ۄ": 1667,
      "##🤒": 1668,
      "##🌲": 1669,
      "##ﺆ": 1670,
      "##🐥": 1671,
      "##♔": 1672,
      "##▒": 1673,
      "##ﺫ": 1674,
      "##❎": 1675,
      "##❶": 1676,
      "##ﮯ": 1677,
      "##🎩": 1678,
      "##♧": 1679,
      "##☘": 1680,
      "##😺": 1681,
      "##💮": 1682,
      "##⭐": 1683,
      "##ℓ": 1684,
      "##ɪ": 1685,
      "##۩": 1686,
      "##🐒": 1687,
      "##ﷲ": 1688,
      "##🙎": 1689,
      "##🇨": 1690,
      "##۰": 1691,
      "##🍻": 1692,
      "##ﮑ": 1693,
      "##🍯": 1694,
      "##📸": 1695,
      "##♣": 1696,
      "##ﮭ": 1697,
      "##ﮏ": 1698,
      "##👱": 1699,
      "##ˇ": 1700,
      "##⌣": 1701,
      "##ⓜ": 1702,
      "##👨": 1703,
      "##☞": 1704,
      "##✗": 1705,
      "##❥": 1706,
      "##🤐": 1707,
      "##📱": 1708,
      "##🍷": 1709,
      "##☇": 1710,
      "##📷": 1711,
      "##۲": 1712,
      "##♪": 1713,
      "##👮": 1714,
      "##♬": 1715,
      "##♢": 1716,
      "##⤵": 1717,
      "##ﮱ": 1718,
      "##🐝": 1719,
      "##ﻖ": 1720,
      "##ﻆ": 1721,
      "##м": 1722,
      "##👞": 1723,
      "##✯": 1724,
      "##ﮘ": 1725,
      "##➌": 1726,
      "##✉": 1727,
      "##╭": 1728,
      "##🔃": 1729,
      "##🤘": 1730,
      "##↩": 1731,
      "##ㅤ": 1732,
      "##📿": 1733,
      "##✧": 1734,
      "##ﺺ": 1735,
      "##📖": 1736,
      "##🔷": 1737,
      "##🕌": 1738,
      "##■": 1739,
      "##🐜": 1740,
      "##🔗": 1741,
      "##→": 1742,
      "##┉": 1743,
      "##❈": 1744,
      "##┄": 1745,
      "##📝": 1746,
      "##🌵": 1747,
      "##🎸": 1748,
      "##📚": 1749,
      "##🌇": 1750,
      "##📮": 1751,
      "##═": 1752,
      "##─": 1753,
      "##﷽": 1754,
      "##🎷": 1755,
      "##©": 1756,
      "##🕕": 1757,
      "##👸": 1758,
      "##◎": 1759,
      "##✰": 1760,
      "##⌒": 1761,
      "##🍥": 1762,
      "##②": 1763,
      "##ᅡ": 1764,
      "##🔔": 1765,
      "##❇": 1766,
      "##ٳ": 1767,
      "##🔁": 1768,
      "##🖋": 1769,
      "##🇺": 1770,
      "##😵": 1771,
      "##🌀": 1772,
      "##☜": 1773,
      "##⏳": 1774,
      "##┈": 1775,
      "##❃": 1776,
      "##🚒": 1777,
      "##🏁": 1778,
      "##ﭘ": 1779,
      "##►": 1780,
      "##ﮞ": 1781,
      "##ρ": 1782,
      "##💸": 1783,
      "##✳": 1784,
      "##☟": 1785,
      "##▂": 1786,
      "##🔄": 1787,
      "##ﻁ": 1788,
      "##˘": 1789,
      "##🔶": 1790,
      "##🔊": 1791,
      "##✺": 1792,
      "##🔛": 1793,
      "##ל": 1794,
      "##🌑": 1795,
      "##❀": 1796,
      "##🔳": 1797,
      "##👵": 1798,
      "##✎": 1799,
      "##🔖": 1800,
      "##ﮟ": 1801,
      "##💏": 1802,
      "##ﺅ": 1803,
      "##░": 1804,
      "##🌤": 1805,
      "##ﮓ": 1806,
      "##▶": 1807,
      "##✦": 1808,
      "##ﷻ": 1809,
      "##▓": 1810,
      "##¨": 1811,
      "##🎥": 1812,
      "##📹": 1813,
      "##◦": 1814,
      "##♠": 1815,
      "##˓": 1816,
      "##۱": 1817,
      "##╱": 1818,
      "##📺": 1819,
      "##ﺽ": 1820,
      "##╬": 1821,
      "##╲": 1822,
      "##◆": 1823,
      "##🐣": 1824,
      "##💻": 1825,
      "##ﻇ": 1826,
      "##ט": 1827,
      "##🌕": 1828,
      "##¯": 1829,
      "##▫": 1830,
      "##➏": 1831,
      "##➊": 1832,
      "##🅱": 1833,
      "##🎖": 1834,
      "##🔺": 1835,
      "##🚓": 1836,
      "##˛": 1837,
      "##﷼": 1838,
      "##📯": 1839,
      "##⌚": 1840,
      "##€": 1841,
      "##🔘": 1842,
      "##♀": 1843,
      "##⇠": 1844,
      "##⬛": 1845,
      "##🌎": 1846,
      "##❋": 1847,
      "##｀": 1848,
      "##˺": 1849,
      "##↴": 1850,
      "##✴": 1851,
      "##➐": 1852,
      "##ﺙ": 1853,
      "##🎨": 1854,
      "##ﻸ": 1855,
      "##▄": 1856,
      "##✷": 1857,
      "##📕": 1858,
      "##📲": 1859,
      "##❉": 1860,
      "##🔲": 1861,
      "##┅": 1862,
      "##⏰": 1863,
      "##🌐": 1864,
      "##➋": 1865,
      "##🌰": 1866,
      "##´": 1867,
      "##♫": 1868,
      "##▬": 1869,
      "##🔽": 1870,
      "##┋": 1871,
      "##⇣": 1872,
      "##◄": 1873,
      "##┓": 1874,
      "##◤": 1875,
      "##◥": 1876,
      "##📩": 1877,
      "##ː": 1878,
      "##🆚": 1879,
      "##🚘": 1880,
      "##⇢": 1881,
      "##²": 1882,
      "##🚈": 1883,
      "##ᴗ": 1884,
      "##④": 1885,
      "##╰": 1886,
      "##ヽ": 1887,
      "##➎": 1888,
      "##🅾": 1889,
      "##🗓": 1890,
      "##ﺊ": 1891,
      "##♕": 1892,
      "##➖": 1893,
      "##█": 1894,
      "##ஜ": 1895,
      "##♛": 1896,
      "##┏": 1897,
      "##┛": 1898,
      "##🆗": 1899,
      "##ۊ": 1900,
      "##❊": 1901,
      "##≈": 1902,
      "##❹": 1903,
      "##¬": 1904,
      "##❖": 1905,
      "##◕": 1906,
      "##ﺦ": 1907,
      "##✵": 1908,
      "##⇦": 1909,
      "##⑤": 1910,
      "##≀": 1911,
      "##✥": 1912,
      "##⿻": 1913,
      "##✾": 1914,
      "##①": 1915,
      "##ױ": 1916,
      "##㊗": 1917,
      "##✩": 1918,
      "##◉": 1919,
      "##㊙": 1920,
      "##♯": 1921,
      "##ﾟ": 1922,
      "##❸": 1923,
      "##③": 1924,
      "##❷": 1925,
      "##⑥": 1926,
      "##✹": 1927,
      "##لا": 1928,
      "##ال": 1929,
      "##er": 1930,
      "us": 1931,
      "user": 1932,
      "##له": 1933,
      "##نا": 1934,
      "##rl": 1935,
      "url": 1936,
      "##ان": 1937,
      "##لم": 1938,
      "من": 1939,
      "rt": 1940,
      "##لي": 1941,
      "##لله": 1942,
      "##ين": 1943,
      "الله": 1944,
      "الا": 1945,
      "ان": 1946,
      "في": 1947,
      "##ار": 1948,
      "##ات": 1949,
      "##ير": 1950,
      "الم": 1951,
      "##ها": 1952,
      "##ون": 1953,
      "##لى": 1954,
      "##ما": 1955,
      "لا": 1956,
      "##ري": 1957,
      "##وا": 1958,
      "وا": 1959,
      "##ني": 1960,
      "##بي": 1961,
      "ما": 1962,
      "##را": 1963,
      "##لع": 1964,
      "وال": 1965,
      "##هم": 1966,
      "##لك": 1967,
      "##دي": 1968,
      "##لح": 1969,
      "##لت": 1970,
      "##يا": 1971,
      "##ست": 1972,
      "الع": 1973,
      "##ول": 1974,
      "##اب": 1975,
      "الح": 1976,
      "على": 1977,
      "##وم": 1978,
      "##اي": 1979,
      "##ور": 1980,
      "##لق": 1981,
      "##لس": 1982,
      "اللهم": 1983,
      "##لب": 1984,
      "##ام": 1985,
      "عن": 1986,
      "##لو": 1987,
      "##ية": 1988,
      "##حم": 1989,
      "##يت": 1990,
      "الس": 1991,
      "##اء": 1992,
      "##عد": 1993,
      "بال": 1994,
      "##فر": 1995,
      "اح": 1996,
      "##اد": 1997,
      "علي": 1998,
      "##ذا": 1999,
      "الت": 2000,
      "مع": 2001,
      "##كم": 2002,
      "##كر": 2003,
      "##لد": 2004,
      "##لج": 2005,
      "##لش": 2006,
      "##من": 2007,
      "##مي": 2008,
      "كل": 2009,
      "##بر": 2010,
      "لي": 2011,
      "الق": 2012,
      "##في": 2013,
      "الج": 2014,
      "##لن": 2015,
      "الش": 2016,
      "##با": 2017,
      "##دا": 2018,
      "الي": 2019,
      "ولا": 2020,
      "##عو": 2021,
      "##يم": 2022,
      "يا": 2023,
      "اس": 2024,
      "الد": 2025,
      "##لف": 2026,
      "##لص": 2027,
      "الب": 2028,
      "##يد": 2029,
      "انت": 2030,
      "ام": 2031,
      "##عم": 2032,
      "الن": 2033,
      "الك": 2034,
      "##تك": 2035,
      "##رف": 2036,
      "##لنا": 2037,
      "##رب": 2038,
      "##فس": 2039,
      "الص": 2040,
      "اب": 2041,
      "اله": 2042,
      "انا": 2043,
      "##اف": 2044,
      "##رو": 2045,
      "##يب": 2046,
      "##لخ": 2047,
      "##اج": 2048,
      "##بح": 2049,
      "او": 2050,
      "##حد": 2051,
      "##نت": 2052,
      "لك": 2053,
      "##اع": 2054,
      "##لام": 2055,
      "##لذ": 2056,
      "الخ": 2057,
      "##للي": 2058,
      "##قي": 2059,
      "##حب": 2060,
      "اللي": 2061,
      "##قد": 2062,
      "وت": 2063,
      "اخ": 2064,
      "اك": 2065,
      "##جع": 2066,
      "##رك": 2067,
      "##مع": 2068,
      "الذ": 2069,
      "الف": 2070,
      "بس": 2071,
      "##يه": 2072,
      "##رض": 2073,
      "##اس": 2074,
      "است": 2075,
      "##تي": 2076,
      "##حمد": 2077,
      "وان": 2078,
      "كان": 2079,
      "اع": 2080,
      "رب": 2081,
      "شي": 2082,
      "##غفر": 2083,
      "##لة": 2084,
      "##اه": 2085,
      "##ود": 2086,
      "تع": 2087,
      "##ته": 2088,
      "##رة": 2089,
      "وب": 2090,
      "الو": 2091,
      "##لط": 2092,
      "مش": 2093,
      "بك": 2094,
      "##وي": 2095,
      "##وق": 2096,
      "##رج": 2097,
      "هو": 2098,
      "##يف": 2099,
      "##وت": 2100,
      "##مد": 2101,
      "يع": 2102,
      "##وف": 2103,
      "مت": 2104,
      "اني": 2105,
      "##اني": 2106,
      "##وب": 2107,
      "وس": 2108,
      "النا": 2109,
      "##شر": 2110,
      "##مر": 2111,
      "بعد": 2112,
      "##حي": 2113,
      "با": 2114,
      "##حت": 2115,
      "اج": 2116,
      "##صر": 2117,
      "له": 2118,
      "نفس": 2119,
      "##قت": 2120,
      "عند": 2121,
      "لو": 2122,
      "وي": 2123,
      "يوم": 2124,
      "##نة": 2125,
      "اش": 2126,
      "الى": 2127,
      "##رد": 2128,
      "##عب": 2129,
      "ات": 2130,
      "##لغ": 2131,
      "##الك": 2132,
      "اي": 2133,
      "لم": 2134,
      "##قة": 2135,
      "وع": 2136,
      "##ويت": 2137,
      "##دة": 2138,
      "مس": 2139,
      "اذا": 2140,
      "##قول": 2141,
      "قال": 2142,
      "بت": 2143,
      "##الم": 2144,
      "حس": 2145,
      "##بل": 2146,
      "##سي": 2147,
      "##بحان": 2148,
      "##اح": 2149,
      "##ثر": 2150,
      "##هو": 2151,
      "##كن": 2152,
      "سبحان": 2153,
      "الان": 2154,
      "بي": 2155,
      "اص": 2156,
      "يت": 2157,
      "هذا": 2158,
      "وم": 2159,
      "##وك": 2160,
      "##مل": 2161,
      "ار": 2162,
      "بع": 2163,
      "##بار": 2164,
      "##يل": 2165,
      "##اك": 2166,
      "قد": 2167,
      "##فت": 2168,
      "بن": 2169,
      "##عة": 2170,
      "##مة": 2171,
      "##كون": 2172,
      "##جد": 2173,
      "##بد": 2174,
      "##بت": 2175,
      "والا": 2176,
      "عليه": 2177,
      "##وس": 2178,
      "##هد": 2179,
      "الط": 2180,
      "##لر": 2181,
      "##قا": 2182,
      "##يني": 2183,
      "##لبي": 2184,
      "##ره": 2185,
      "يس": 2186,
      "##ورة": 2187,
      "والله": 2188,
      "##الي": 2189,
      "##ارب": 2190,
      "##خص": 2191,
      "الر": 2192,
      "وج": 2193,
      "تح": 2194,
      "الناس": 2195,
      "الغ": 2196,
      "غير": 2197,
      "خير": 2198,
      "بين": 2199,
      "الحمد": 2200,
      "##مت": 2201,
      "##يات": 2202,
      "##ظيم": 2203,
      "فا": 2204,
      "##هر": 2205,
      "##عوذ": 2206,
      "##باح": 2207,
      "##كت": 2208,
      "وق": 2209,
      "مو": 2210,
      "##تى": 2211,
      "ون": 2212,
      "##ضي": 2213,
      "الذي": 2214,
      "هي": 2215,
      "##رت": 2216,
      "##مه": 2217,
      "##نيا": 2218,
      "اه": 2219,
      "##لها": 2220,
      "اليوم": 2221,
      "بد": 2222,
      "##قط": 2223,
      "##وع": 2224,
      "##صل": 2225,
      "وك": 2226,
      "تت": 2227,
      "##اري": 2228,
      "ومن": 2229,
      "##فع": 2230,
      "ht": 2231,
      "محمد": 2232,
      "الاخ": 2233,
      "##به": 2234,
      "##بك": 2235,
      "##لز": 2236,
      "انك": 2237,
      "##ده": 2238,
      "تس": 2239,
      "##اق": 2240,
      "حتى": 2241,
      "##لال": 2242,
      "المس": 2243,
      "##زي": 2244,
      "##جعل": 2245,
      "htt": 2246,
      "##فض": 2247,
      "اق": 2248,
      "اد": 2249,
      "عم": 2250,
      "احد": 2251,
      "##ذه": 2252,
      "##حة": 2253,
      "وش": 2254,
      "##عا": 2255,
      "##ذكر": 2256,
      "ربي": 2257,
      "##سم": 2258,
      "تق": 2259,
      "##نه": 2260,
      "##وات": 2261,
      "وما": 2262,
      "الام": 2263,
      "##قى": 2264,
      "شيء": 2265,
      "##طر": 2266,
      "به": 2267,
      "##عي": 2268,
      "فيه": 2269,
      "يارب": 2270,
      "http": 2271,
      "وانت": 2272,
      "لما": 2273,
      "##عاء": 2274,
      "##اص": 2275,
      "عش": 2276,
      "جمي": 2277,
      "##سان": 2278,
      "لن": 2279,
      "##سب": 2280,
      "##سن": 2281,
      "##يك": 2282,
      "العظيم": 2283,
      "لله": 2284,
      "##غير": 2285,
      "الدنيا": 2286,
      "##قه": 2287,
      "ين": 2288,
      "الز": 2289,
      "##وري": 2290,
      "##لوا": 2291,
      "##لوب": 2292,
      "تن": 2293,
      "##لث": 2294,
      "مد": 2295,
      "وح": 2296,
      "##مس": 2297,
      "استغفر": 2298,
      "قلب": 2299,
      "##عاد": 2300,
      "##الله": 2301,
      "##ياة": 2302,
      "كنت": 2303,
      "لنا": 2304,
      "##رق": 2305,
      "تش": 2306,
      "انه": 2307,
      "##رح": 2308,
      "مج": 2309,
      "خلق": 2310,
      "##طي": 2311,
      "##ارة": 2312,
      "فان": 2313,
      "يح": 2314,
      "الث": 2315,
      "لان": 2316,
      "##وز": 2317,
      "##ربي": 2318,
      "##زق": 2319,
      "##رم": 2320,
      "عبد": 2321,
      "تب": 2322,
      "##عودي": 2323,
      "وسلم": 2324,
      "يم": 2325,
      "##خل": 2326,
      "##سر": 2327,
      "يق": 2328,
      "مث": 2329,
      "##يام": 2330,
      "قبل": 2331,
      "##وه": 2332,
      "##صد": 2333,
      "يست": 2334,
      "##وج": 2335,
      "وهو": 2336,
      "اعوذ": 2337,
      "يخ": 2338,
      "الاس": 2339,
      "##عت": 2340,
      "##زل": 2341,
      "قلبي": 2342,
      "##يش": 2343,
      "##ثير": 2344,
      "واحد": 2345,
      "يش": 2346,
      "اسالك": 2347,
      "صباح": 2348,
      "اكثر": 2349,
      "##حك": 2350,
      "حاج": 2351,
      "##رش": 2352,
      "عد": 2353,
      "##ذاب": 2354,
      "##فا": 2355,
      "##لات": 2356,
      "كلم": 2357,
      "صد": 2358,
      "يج": 2359,
      "تخ": 2360,
      "مست": 2361,
      "##ريد": 2362,
      "##وة": 2363,
      "وص": 2364,
      "بح": 2365,
      "يد": 2366,
      "التي": 2367,
      "##زن": 2368,
      "رس": 2369,
      "مح": 2370,
      "للم": 2371,
      "هه": 2372,
      "عليك": 2373,
      "تج": 2374,
      "حد": 2375,
      "##هي": 2376,
      "##خير": 2377,
      "للا": 2378,
      "##ريق": 2379,
      "##تح": 2380,
      "وانا": 2381,
      "سي": 2382,
      "##وال": 2383,
      "##ولي": 2384,
      "##زم": 2385,
      "تم": 2386,
      "##ادي": 2387,
      "##عه": 2388,
      "##نين": 2389,
      "شخص": 2390,
      "ثم": 2391,
      "##وح": 2392,
      "##رس": 2393,
      "##راء": 2394,
      "ولك": 2395,
      "😂😂": 2396,
      "##ارك": 2397,
      "وات": 2398,
      "الخير": 2399,
      "##فظ": 2400,
      "##اتي": 2401,
      "تص": 2402,
      "##نات": 2403,
      "حيات": 2404,
      "تد": 2405,
      "##ظر": 2406,
      "##وى": 2407,
      "فيها": 2408,
      "##رى": 2409,
      "ربنا": 2410,
      "##شي": 2411,
      "هم": 2412,
      "هذه": 2413,
      "بعض": 2414,
      "##وني": 2415,
      "يو": 2416,
      "بق": 2417,
      "اكبر": 2418,
      "##جر": 2419,
      "شك": 2420,
      "وار": 2421,
      "فى": 2422,
      "##ابع": 2423,
      "##ديد": 2424,
      "عشان": 2425,
      "##بة": 2426,
      "##الح": 2427,
      "##مان": 2428,
      "##مام": 2429,
      "##اض": 2430,
      "السعودي": 2431,
      "شر": 2432,
      "اغ": 2433,
      "هنا": 2434,
      "كت": 2435,
      "##يس": 2436,
      "العالم": 2437,
      "يب": 2438,
      "والم": 2439,
      "##لظ": 2440,
      "دي": 2441,
      "مات": 2442,
      "##لون": 2443,
      "##يرة": 2444,
      "##لاة": 2445,
      "##اش": 2446,
      "لكن": 2447,
      "##فضل": 2448,
      "نس": 2449,
      "##خر": 2450,
      "##فو": 2451,
      "مك": 2452,
      "##رام": 2453,
      "##طن": 2454,
      "##ra": 2455,
      "الحياة": 2456,
      "الظ": 2457,
      "بالله": 2458,
      "اذ": 2459,
      "##ند": 2460,
      "تف": 2461,
      "##لري": 2462,
      "الشي": 2463,
      "##نى": 2464,
      "وز": 2465,
      "##رحم": 2466,
      "بم": 2467,
      "الذين": 2468,
      "رحم": 2469,
      "اليه": 2470,
      "##بع": 2471,
      "دا": 2472,
      "##عل": 2473,
      "يقول": 2474,
      "المت": 2475,
      "داي": 2476,
      "لت": 2477,
      "احب": 2478,
      "##ريك": 2479,
      "كيف": 2480,
      "فت": 2481,
      "##جا": 2482,
      "##وض": 2483,
      "##ياء": 2484,
      "##اله": 2485,
      "دعاء": 2486,
      "الري": 2487,
      "عي": 2488,
      "##لرا": 2489,
      "مص": 2490,
      "تك": 2491,
      "##فق": 2492,
      "الملك": 2493,
      "تط": 2494,
      "https": 2495,
      "##ريم": 2496,
      "لات": 2497,
      "##لهم": 2498,
      "مخ": 2499,
      "##ارات": 2500,
      "علم": 2501,
      "##وء": 2502,
      "اول": 2503,
      "عام": 2504,
      "ولي": 2505,
      "يكون": 2506,
      "##وان": 2507,
      "بالا": 2508,
      "الرا": 2509,
      "مر": 2510,
      "وه": 2511,
      "السما": 2512,
      "تو": 2513,
      "اغفر": 2514,
      "##حق": 2515,
      "بش": 2516,
      "ليس": 2517,
      "##زة": 2518,
      "##جل": 2519,
      "وبحمد": 2520,
      "اف": 2521,
      "##عر": 2522,
      "##ميع": 2523,
      "##ولة": 2524,
      "##اط": 2525,
      "##قب": 2526,
      "20": 2527,
      "مه": 2528,
      "بان": 2529,
      "##رية": 2530,
      "##تم": 2531,
      "صلى": 2532,
      "عذاب": 2533,
      "##قل": 2534,
      "يص": 2535,
      "ري": 2536,
      "فلا": 2537,
      "نص": 2538,
      "وحد": 2539,
      "بها": 2540,
      "لح": 2541,
      "##عمل": 2542,
      "بلا": 2543,
      "الجنة": 2544,
      "اخر": 2545,
      "##روح": 2546,
      "مم": 2547,
      "##ران": 2548,
      "##ضع": 2549,
      "##كي": 2550,
      "جدا": 2551,
      "##حيح": 2552,
      "##دم": 2553,
      "راي": 2554,
      "##ذي": 2555,
      "لهم": 2556,
      "كما": 2557,
      "حق": 2558,
      "##لفر": 2559,
      "##بير": 2560,
      "##جي": 2561,
      "ده": 2562,
      "##اعة": 2563,
      "##الة": 2564,
      "تست": 2565,
      "##جب": 2566,
      "بص": 2567,
      "حي": 2568,
      "تغ": 2569,
      "##لاق": 2570,
      "##تر": 2571,
      "هل": 2572,
      "الهلال": 2573,
      "كثير": 2574,
      "اط": 2575,
      "حبي": 2576,
      "كن": 2577,
      "نح": 2578,
      "يعني": 2579,
      "الفر": 2580,
      "##مال": 2581,
      "المن": 2582,
      "##قدر": 2583,
      "##بط": 2584,
      "ايه": 2585,
      "المش": 2586,
      "مي": 2587,
      "عب": 2588,
      "بما": 2589,
      "الارض": 2590,
      "##فة": 2591,
      "##رين": 2592,
      "##علم": 2593,
      "تكون": 2594,
      "قلوب": 2595,
      "##خذ": 2596,
      "بط": 2597,
      "##تويت": 2598,
      "##جه": 2599,
      "##بارك": 2600,
      "عمر": 2601,
      "نفسي": 2602,
      "##كار": 2603,
      "##لرج": 2604,
      "اجمل": 2605,
      "تحت": 2606,
      "ذن": 2607,
      "##نية": 2608,
      "##وله": 2609,
      "##اهد": 2610,
      "##مض": 2611,
      "مق": 2612,
      "##لل": 2613,
      "مثل": 2614,
      "##ينة": 2615,
      "ست": 2616,
      "المسلم": 2617,
      "##فه": 2618,
      "ذلك": 2619,
      "عاي": 2620,
      "##كره": 2621,
